Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# export_view_all_conversations_zip_file
source: Conversation contents are exported to a ZIP file that can be stored or shared by any application.
ar: يتم تصدير محتويات المحادثة إلى ملف مضغوط يمكن تخزينه أو مشاركته بواسطة أي تطبيق.
bg: Съдържанието на разговорите ще бъде експортирано в ZIP файл.
cs: Obsah konverzací bude exportován do ZIP souboru.
da: Samtale indhold eksporteres til en ZIP-fil, der kan gemmes eller deles af enhver applikation.
de: Die Inhalte der Unterhaltungen werden in einer ZIP-Datei exportiert.
el: Τα περιεχόμενα των συνομιλιών θα εξαχθούν σε αρχείο ZIP.
es: El contenido de la conversación se exporta a un archivo ZIP que cualquier aplicación puede almacenar o compartir.
fa: محتویات مکالمه به یک فایل ZIP صادر می شود که می تواند توسط هر برنامه ای ذخیره یا به اشتراک گذاشته شود.
fi: Keskustelun sisältö viedään ZIP-tiedostoon, jonka mikä tahansa sovellus voi tallentaa tai jakaa.
fr: Le contenu des conversations est exporté dans un fichier ZIP qui peut être stocké ou partagé par n’importe quelle application.
he: תוכן השיחה מיוצא לקובץ ZIP שניתן לאחסן או לשתף על ידי כל אפליקציה.
hi: वार्तालाप सामग्री एक ZIP फ़ाइल में निर्यात की जाती है जिसे किसी भी एप्लिकेशन द्वारा संग्रहीत या साझा किया जा सकता है।
hr: Sadržaji razgovora bit će izvezeni u ZIP datoteku.
hu: A beszélgetések tartalma ZIP fájlba kerül exportálásra.
id: Konten percakapan diekspor ke file ZIP yang dapat disimpan atau dibagikan oleh aplikasi apa pun.
it: I contenuti delle conversazioni vengono esportati in un file ZIP che può essere archiviato o condiviso da qualsiasi applicazione.
ja: 会話の内容は、任意のアプリケーションで保存または共有できる ZIP ファイルにエクスポートされます。
ko: 대화 콘텐츠는 모든 애플리케이션에서 저장하거나 공유할 수 있는 ZIP 파일로 내보냅니다.
nb: Samtaleinnhold eksporteres til en ZIP-fil som kan lagres eller deles av et hvilket som helst program.
nl: Gespreksinhoud wordt geëxporteerd naar een ZIP-bestand dat door elke toepassing kan worden opgeslagen of gedeeld.
pl: Zawartość konwersacji jest eksportowana do pliku ZIP, który może być przechowywany lub udostępniany przez dowolną aplikację.
pt_pt: O conteúdo da conversa é exportado para um arquivo ZIP que pode ser armazenado ou compartilhado por qualquer aplicativo.
ro: Conținutul conversațiilor va fi exportat într-un fișier ZIP.
ru: Содержимое беседы экспортируется в ZIP-файл, который может храниться или использоваться любым приложением.
sk: Obsah konverzácií bude exportovaný do ZIP súboru.
sl: Vsebina pogovorov bo izvožena v ZIP datoteko.
sq: Përmbajtja e bisedave do të eksportohet në një skedar ZIP.
sr_latn: Sadržaj razgovora biće izvezen u ZIP fajl.
sv: Konversations innehåll exporteras till en ZIP-fil som kan lagras eller delas av alla program.
tr: Görüşme içeriği, herhangi bir uygulama tarafından depolanabilen veya paylaşılabilen bir ZIP dosyasına aktarılır.
uk: Вміст розмови експортується в ZIP-файл, який можна зберігати або надавати спільно з будь-якою програмою.
vi: Nội dung cuộc trò chuyện được xuất thành tệp ZIP có thể lưu trữ hoặc chia sẻ qua bất kỳ ứng dụng nào.
zh_hans: 对话内容被导出为 ZIP 文件，可以由任何应用程序存储或共享。
zh_hant: 對話內容被導出為 ZIP 文件，可以由任何應用程序存儲或共享。

# export_view_content_title
source: Contents
ar: محتويات
bg: Съдържание
cs: Obsah
da: Indhold
de: Inhalte
el: Περιεχόμενα
es: Contenido
fa: فهرست
fi: Sisällys
fr: Contenus
he: תוכן
hi: अंतर्वस्तु
hr: Sadržaji
hu: Tartalom
id: Konten
it: Contenuti
ja: コンテンツ
ko: 내용물
nb: Innhold
nl: Inhoud
pl: Zawartość
pt_pt: Conteúdo
ro: Conținuturi
ru: Содержание
sk: Obsah
sl: Vsebina
sq: Përmbajtja
sr_latn: Sadržaji
sv: Innehåll
tr: İçindekiler
uk: Зміст
vi: Nội dung
zh_hans: 内容
zh_hant: 內容

# export_view_content_to_export
source: Contents to export
ar: محتويات للتصدير
bg: Съдържание за експортиране
cs: Obsah k exportu
da: Indhold til eksport
de: Zu exportierende Inhalte
el: Περιεχόμενα προς εξαγωγή
es: Contenidos a exportar
fa: محتویات برای صادرات
fi: Vietävä sisältö
fr: Contenus à exporter
he: תוכן לייצוא
hi: निर्यात करने के लिए सामग्री
hr: Sadržaji za izvoz
hu: Exportálandó tartalmak
id: Konten untuk diekspor
it: Contenuti da esportare
ja: エクスポートする内容
ko: 내보낼 내용
nb: Innhold som skal eksporteres
nl: Inhoud om te exporteren
pl: Zawartość do wyeksportowania
pt_pt: Conteúdo para exportar
ro: Conținuturi de exportat
ru: Содержимое для экспорта
sk: Obsah na export
sl: Vsebina za izvoz
sq: Përmbajtja për eksport
sr_latn: Sadržaji za izvoz
sv: Innehåll att exportera
tr: Dışa aktarılacak içerikler
uk: Вміст для експорту
vi: Nội dung cần xuất
zh_hans: 导出内容
zh_hant: 導出內容

# export_view_do_not_leave_screen
source: Do not leave the screen during the export operation.
ar: لا تترك الشاشة أثناء عملية التصدير.
bg: Не напускайте екрана по време на експортирането.
cs: Během exportu neopouštějte tuto obrazovku.
da: Forlad ikke skærmen under eksporten.
de: Verlassen Sie diesen Bildschirm während des Exportvorgangs nicht.
el: Μην αποχωρήσετε από την οθόνη κατά τη διάρκεια της εξαγωγής.
es: No abandone la pantalla durante la operación de exportación.
fa: در طول عملیات صادرات صفحه را ترک نکنید.
fi: Älä poistu näytöltä viennin aikana.
fr: Ne quittez pas l’écran pendant l’opération d’export.
he: אל תעזוב את המסך במהלך פעולת הייצוא.
hi: एक्सपोर्ट ऑपरेशन के दौरान स्क्रीन को न छोड़ें।
hr: Ne napuštajte zaslon tijekom izvoza.
hu: Ne hagyd el ezt a képernyőt az exportálás során.
id: Jangan tinggalkan layar selama operasi ekspor.
it: Non lasciare lo schermo durante l’operazione di esportazione.
ja: エクスポート操作中は画面を離れないでください。
ko: 내보내기 작업 중에 화면을 떠나지 마십시오.
nb: Ikke forlat skjermen under eksportoperasjonen.
nl: Verlaat het scherm niet tijdens het exporteren.
pl: Nie opuszczaj ekranu podczas operacji eksportowania.
pt_pt: Não saia da tela durante a operação de exportação.
ro: Nu părăsiți ecranul în timpul operațiunii de export.
ru: Не отходите от экрана во время операции экспорта.
sk: Počas exportu neopúšťajte obrazovku.
sl: Med izvozom ne zapuščajte zaslona.
sq: Mos e lini ekranin gjatë operacionit të eksportit.
sr_latn: Ne napuštajte ekran tokom izvoza.
sv: Lämna inte skärmen under exporten.
tr: Dışa aktarma işlemi sırasında ekrandan ayrılmayın.
uk: Не залишайте екран під час операції експорту.
vi: Không rời khỏi màn hình trong quá trình xuất.
zh_hans: 导出操作期间不要离开屏幕。
zh_hant: 導出操作期間不要離開屏幕。

# export_view_export
source: Export
ar: يصدّر
bg: Експорт
cs: Exportovat
da: Eksport
de: Exportieren
el: Εξαγωγή
es: Exportar
fa: صادرات
fi: Vienti
he: יְצוּא
hi: निर्यात करना
hr: Izvezi
hu: Exportálás
id: Ekspor
it: Esportare
ja: 輸出
ko: 수출
nb: Eksport
nl: Exporteren
pl: Eksport
pt_pt: Exportar
ro: Exportați
ru: Экспорт
sk: Exportovať
sl: Izvozi
sq: Eksporto
sr_latn: Izvezi
sv: Exportera
tr: İhracat
uk: Експорт
vi: Xuất
zh_hans: 出口
zh_hant: 出口

# export_view_file
source: file
ar: الملف
bg: файл
cs: soubor
da: fil
de: Datei
el: αρχείο
es: archivar
fa: فایل
fi: tiedosto
fr: fichier
he: קוֹבֶץ
hi: फ़ाइल
hr: datoteka
hu: fájl
id: berkas
ja: ファイル
ko: 파일
nb: fil
nl: bestand
pl: plik
pt_pt: ficheiro
ro: fișier
ru: файл
sk: súbor
sl: datoteka
sq: skedar
sr_latn: fajl
sv: fil
tr: dosya
uk: файл
vi: tệp
zh_hans: 文件
zh_hant: 文件

# export_view_files
source: files
ar: الملفات
bg: файла
cs: soubory
da: filer
de: Dateien
el: αρχεία
es: archivos
fa: فایل ها
fi: tiedostot
fr: fichiers
he: קבצים
hi: फ़ाइलें
hr: datoteke
hu: fájlok
id: berkas
ja: ファイル
ko: 파일
nb: filer
nl: bestanden
pl: pliki
pt_pt: ficheiros
ro: fișiere
ru: файлы
sk: súbory
sl: datoteke
sq: skedarë
sr_latn: fajlovi
sv: filer
tr: dosyalar
uk: файли
vi: tệp
zh_hans: 文件
zh_hant: 文件

# export_view_get_all_content
source: Retrieving the contents of the conversation with %@ is in progress.
ar: استرداد محتويات المحادثة مع %@ قيد التقدم.
bg: Извличане на съдържанието от разговора с %@…
cs: Probíhá načítání obsahu konverzace s %@.
da: Hentning af indholdet af samtalen med %@ er i gang.
de: Die Inhalte der Unterhaltung mit %@ werden derzeit abgerufen.
el: Γίνεται ανάκτηση του περιεχομένου της συνομιλίας με τον/την %@.
es: La recuperación de los contenidos de la conversación con %@ está en curso.
fa: بازیابی محتوای مکالمه با %@ در حال انجام است.
fi: Keskustelun sisältöä haetaan henkilön %@ kanssa käynnissä.
fr: La récupération du contenu de la conversation avec %@ est en cours.
he: אחזור תוכן השיחה עם %@ מתבצע.
hi: %@ के साथ बातचीत की सामग्री को पुनः प्राप्त करने का कार्य प्रगति पर है।
hr: U tijeku je preuzimanje sadržaja razgovora s %@.
hu: %@ beszélgetés tartalmának lekérése folyamatban.
id: Pengambilan konten percakapan dengan %@ sedang berlangsung.
it: Recupero del contenuto della conversazione con %@ in corso.
ja: %@ との会話の内容を取得中です。
ko: %@과의 대화 내용을 검색하는 중입니다.
nb: Henting av innholdet i samtalen med %@ pågår.
nl: Het ophalen van de inhoud van het gesprek met %@ is bezig.
pl: Trwa pobieranie treści konwersacji z %@.
pt_pt: A recuperação do conteúdo da conversa com %@ está em andamento.
ro: Se preiau conținuturile conversației cu %@.
ru: Выполняется получение содержимого беседы с %@.
sk: Prebieha získavanie obsahu konverzácie s %@.
sl: Pridobivanje vsebine pogovora z %@ poteka.
sq: Po merret përmbajtja e bisedës me %@.
sr_latn: Preuzimanje sadržaja razgovora sa %@ je u toku.
sv: Hämtning av innehållet i konversationen med %@ pågår.
tr: %@ ile sohbet içeriğini alma işlemi devam ediyor.
uk: Триває отримання вмісту розмови з %@.
vi: Đang lấy nội dung cuộc trò chuyện với %@.
zh_hans: 正在检索与 %@ 的对话内容。
zh_hant: 正在檢索與 %@ 的對話內容。

# export_view_get_one_chat
source: Retrieving the contents of conversations is in progress.
ar: جاري استرداد محتويات المحادثات.
bg: Извличането на съдържанието от разговорите е в процес…
cs: Probíhá načítání obsahu konverzací.
da: Hentning af indholdet af samtaler er i gang.
de: Die Inhalte der Unterhaltungen werden derzeit abgerufen.
el: Γίνεται ανάκτηση του περιεχομένου των συνομιλιών.
es: La recuperación del contenido de las conversaciones está en curso.
fa: بازیابی محتویات مکالمات در حال انجام است.
fi: Keskustelujen sisällön haku on meneillään.
fr: La récupération du contenu des conversations est en cours.
he: אחזור תוכן הצ'אט מתבצע.
hi: वार्तालाप की सामग्री को पुनर्प्राप्त करने का कार्य प्रगति पर है.
hr: U tijeku je preuzimanje sadržaja razgovora.
hu: A beszélgetések tartalmának lekérése folyamatban.
id: Mengambil isi percakapan sedang berlangsung.
it: Recupero dei contenuti delle conversazioni in corso.
ja: 会話の内容を取得中です。
ko: 대화 내용 검색이 진행 중입니다.
nb: Henting av innholdet i samtaler pågår.
nl: Het ophalen van de inhoud van gesprekken is bezig.
pl: Trwa pobieranie treści rozmów.
pt_pt: A recuperação do conteúdo das conversas está em andamento.
ro: Se preiau conținuturile conversațiilor.
ru: Выполняется извлечение содержания бесед.
sk: Prebieha získavanie obsahu konverzácií.
sl: Pridobivanje vsebine pogovorov poteka.
sq: Po merret përmbajtja e bisedave.
sr_latn: Preuzimanje sadržaja razgovora je u toku.
sv: Hämtning av innehållet i konversationer pågår.
tr: Sohbet içeriği alma işlemi devam ediyor.
uk: Триває отримання вмісту розмов.
vi: Đang lấy nội dung cuộc trò chuyện.
zh_hans: 正在检索对话内容。
zh_hant: 正在檢索對話內容。

# export_view_images
source: Images
ar: الصور
bg: Изображения
cs: Obrázky
da: Billeder
de: Bilder
el: Εικόνες
es: Imágenes
fa: تصاویر
fi: Kuvia
he: תמונות
hi: इमेजिस
hr: Slike
hu: Képek
id: Fotos
it: Immagini
ja: ピクチャー
ko: 이미지
nb: Bilder
nl: Beelden
pl: Obrazy
pt_pt: Fotos
ro: Imagini
ru: Картинки
sk: Obrázky
sl: Slike
sq: Imazhe
sr_latn: Slike
sv: Bilder
tr: Görüntüler
uk: Картинки
vi: Hình ảnh
zh_hans: 照片
zh_hant: 照片

# export_view_no_content_to_export
source: No contents to export
ar: لا محتويات للتصدير
bg: Няма съдържание за експортиране
cs: Žádný obsah k exportu
da: Intet indhold at eksportere
de: Keine Inhalte zum Exportieren vorhanden
el: Δεν υπάρχουν περιεχόμενα προς εξαγωγή
es: No hay contenido para exportar
fa: محتوایی برای صادرات وجود ندارد
fi: Ei vietävää sisältöä
fr: Aucun contenu à exporter
he: אין תוכן לייצא
hi: निर्यात करने के लिए कोई सामग्री नहीं
hr: Nema sadržaja za izvoz
hu: Nincs exportálható tartalom
id: Tidak ada konten untuk diekspor
it: Nessun contenuto da esportare
ja: エクスポートするコンテンツがありません
ko: 내보낼 콘텐츠가 없습니다.
nb: Ikke noe innhold å eksportere
nl: Geen inhoud om te exporteren
pl: Brak treści do wyeksportowania
pt_pt: Nenhum conteúdo para exportar
ro: Nu există conținut de exportat
ru: Нет содержимого для экспорта
sk: Žiadny obsah na export
sl: Ni vsebine za izvoz
sq: Nuk ka përmbajtje për eksport
sr_latn: Nema sadržaja za izvoz
sv: Inget innehåll att exportera
tr: Dışa aktarılacak içerik yok
uk: Немає вмісту для експорту
vi: Không có nội dung nào để xuất
zh_hans: 没有内容可导出
zh_hant: 沒有內容可導出

# export_view_one_conversation_zip_file
source: Conversation contents are exported to a ZIP file that can be stored or shared by any application.
ar: يتم تصدير محتويات المحادثة إلى ملف مضغوط يمكن تخزينه أو مشاركته بواسطة أي تطبيق.
bg: Съдържанието на разговора ще бъде експортирано в ZIP файл.
cs: Obsah konverzace bude exportován do ZIP souboru.
da: Samtale indhold eksporteres til en ZIP-fil, der kan gemmes eller deles af enhver applikation.
de: Die Inhalte der Unterhaltung werden in einer ZIP-Datei exportiert.
el: Το περιεχόμενο της συνομιλίας θα εξαχθεί σε αρχείο ZIP.
es: El contenido de la conversación se exporta a un archivo ZIP que cualquier aplicación puede almacenar o compartir.
fa: محتویات مکالمه به یک فایل ZIP صادر می شود که می تواند توسط هر برنامه ای ذخیره یا به اشتراک گذاشته شود.
fi: Keskustelun sisältö viedään ZIP-tiedostoon, jonka mikä tahansa sovellus voi tallentaa tai jakaa.
fr: Le contenu des conversations est exporté dans un fichier ZIP qui peut être stocké ou partagé par n’importe quelle application.
he: תוכן השיחה מיוצא לקובץ ZIP שניתן לאחסן או לשתף על ידי כל אפליקציה.
hi: वार्तालाप सामग्री एक ZIP फ़ाइल में निर्यात की जाती है जिसे किसी भी एप्लिकेशन द्वारा संग्रहीत या साझा किया जा सकता है।
hr: Sadržaj razgovora bit će izvezen u ZIP datoteku.
hu: A beszélgetés tartalma ZIP fájlba kerül exportálásra.
id: Konten percakapan diekspor ke file ZIP yang dapat disimpan atau dibagikan oleh aplikasi apa pun.
it: I contenuti delle conversazioni vengono esportati in un file ZIP che può essere archiviato o condiviso da qualsiasi applicazione.
ja: 会話の内容は、任意のアプリケーションで保存または共有できる ZIP ファイルにエクスポートされます。
ko: 대화 콘텐츠는 모든 애플리케이션에서 저장하거나 공유할 수 있는 ZIP 파일로 내보냅니다.
nb: Samtaleinnhold eksporteres til en ZIP-fil som kan lagres eller deles av et hvilket som helst program.
nl: Gespreksinhoud wordt geëxporteerd naar een ZIP-bestand dat door elke toepassing kan worden opgeslagen of gedeeld.
pl: Zawartość konwersacji jest eksportowana do pliku ZIP, który może być przechowywany lub udostępniany przez dowolną aplikację.
pt_pt: O conteúdo da conversa é exportado para um arquivo ZIP que pode ser armazenado ou compartilhado por qualquer aplicativo.
ro: Conținutul conversației va fi exportat într-un fișier ZIP.
ru: Содержимое беседы экспортируется в ZIP-файл, который может храниться или использоваться любым приложением.
sk: Obsah konverzácie bude exportovaný do ZIP súboru.
sl: Vsebina pogovora bo izvožena v ZIP datoteko.
sq: Përmbajtja e bisedës do të eksportohet në një skedar ZIP.
sr_latn: Sadržaj razgovora biće izvezen u ZIP fajl.
sv: Konversations innehåll exporteras till en ZIP-fil som kan lagras eller delas av alla program.
tr: Görüşme içeriği, herhangi bir uygulama tarafından depolanabilen veya paylaşılabilen bir ZIP dosyasına aktarılır.
uk: Вміст розмови експортується в ZIP-файл, який можна зберігати або надавати спільно з будь-якою програмою.
vi: Nội dung cuộc trò chuyện được xuất thành tệp ZIP có thể lưu trữ hoặc chia sẻ qua bất kỳ ứng dụng nào.
zh_hans: 对话内容被导出为 ZIP 文件，可以由任何应用程序存储或共享。
zh_hant: 對話內容被導出為 ZIP 文件，可以由任何應用程序存儲或共享。

# export_view_select_content
source: Select the contents you want to export. Only non-ephemeral contents, authorized to be copied/saved/shared, may be exported.
ar: حدد المحتويات التي تريد تصديرها. يمكن فقط تصدير المحتويات غير المؤقتة ، المصرح بنسخها / حفظها / مشاركتها.
bg: Изберете съдържанието, което искате да експортирате.\nМогат да се експортират само неефимерни съдържания, разрешени за копиране/запазване/споделяне.
cs: Vyberte obsah, který chcete exportovat.\nExportovat lze pouze ne‑efemérní obsah, povolený ke kopírování/ukládání/sdílení.
da: Vælg det indhold, du vil eksportere. Kun ikke-efemært indhold, der er autoriseret til at blive kopieret/gemt/delt, må eksporteres.
de: Wählen Sie die Inhalte aus, die Sie exportieren möchten.\nNur NICHT-selbstlöschende Inhalte, deren Kopieren/Speichern/Teilen autorisiert ist, können exportiert werden.
el: Επιλέξτε τα περιεχόμενα που θέλετε να εξαγάγετε.\nΜόνο μη εφήμερα περιεχόμενα, επιτρεπόμενα για αντιγραφή/αποθήκευση/κοινοποίηση, μπορούν να εξαχθούν.
es: Seleccione los contenidos que desea exportar. Solo se pueden exportar contenidos no efímeros, autorizados para ser copiados/guardados/compartidos.
fa: محتویاتی را که می خواهید صادر کنید انتخاب کنید. فقط محتویات غیر زودگذر که مجاز به کپی/ذخیره/اشتراک گذاری هستند، می توانند صادر شوند.
fi: Valitse sisältö, jonka haluat viedä. Vain ei-lyhytaikainen sisältö, jonka kopiointi/tallennukset/jakaminen on sallittua, voidaan viedä.
fr: Sélectionnez les contenus que vous souhaitez exporter. Seuls les contenus non éphémères, autorisés à être copiés/sauvegardés/partagés, peuvent être exportés.
he: בחר את התוכן שברצונך לייצא. מותר לייצא רק תוכן שאינו חולף, המאושר להעתקה/שמירה/שיתוף.
hi: वह सामग्री चुनें जिसे आप निर्यात करना चाहते हैं। Hanya konten non-efemeral, diizinkan untuk disalin/disimpan/dibagikan, yang dapat diekspor.
hr: Odaberite sadržaje koje želite izvesti.\nMogu se izvesti samo ne-efemerni sadržaji, za koje je dopušteno kopiranje/spremanje/dijeljenje.
hu: Válaszd ki az exportálni kívánt tartalmakat.\nCsak a nem-efemer, másolható/menthető/megosztható tartalmak exportálhatók.
id: Pilih konten yang ingin Anda ekspor. Hanya konten non-efemeral, diizinkan untuk disalin/disimpan/dibagikan, yang dapat diekspor.
it: Seleziona i contenuti che desideri esportare. Possono essere esportati solo contenuti non effimeri, autorizzati ad essere copiati/salvati/condivisi.
ja: エクスポートするコンテンツを選択します。 コピー/保存/共有が許可されている一時的でないコンテンツのみをエクスポートできます。
ko: 내보낼 콘텐츠를 선택합니다. コピー/保存/共有が許可されている一時的でないコンテンツのみをエクスポートできます。
nb: Velg innholdet du vil eksportere. Kun ikke-flyktig innhold, autorisert til å bli kopiert/lagret/delt, kan eksporteres.
nl: Selecteer de inhoud die u wilt exporteren. Alleen niet-tijdelijke inhoud, geautoriseerd om te worden gekopieerd/opgeslagen/gedeeld, mag worden geëxporteerd.
pl: Wybierz zawartość, którą chcesz wyeksportować. Eksportować można wyłącznie treści non efemeryczny, dozwolone do kopiowania/zapisywania/udostępniania.
pt_pt: Selecione o conteúdo que deseja exportar. Somente conteúdos não efêmeros, autorizados a serem copiados/salvos/compartilhados, podem ser exportados.
ro: Selectați conținuturile pe care doriți să le exportați.\nDoar conținuturile non-efemere, autorizate pentru copiere/salvare/partajare pot fi exportate.
ru: Выберите содержимое, которое вы хотите экспортировать. Можно экспортировать только неэпемерное содержимое, разрешенное для копирования/сохранения/совместного использования.
sk: Vyberte obsah, ktorý chcete exportovať.\nExportovať možno len ne‑efemérny obsah, povolený na kopírovanie/ukladanie/zdieľanie.
sl: Izberite vsebino, ki jo želite izvoziti.\nIzvoziti je mogoče le ne-ephemeral vsebino, ki jo je dovoljeno kopirati/shraniti/deliti.
sq: Zgjidhni përmbajtjen që dëshironi të eksportoni.\nVetëm përmbajtje jo të përkohshme, të autorizuara për kopjim/ruajtje/ndarje, mund të eksportohen.
sr_latn: Izaberite sadržaje koje želite da izvezete.\nSamo ne-efemerni sadržaji, kojima je dozvoljeno kopiranje/čuvanje/deljenje, mogu se izvesti.
sv: Välj innehållet du vill exportera. Endast icke-efemärt innehåll som är tillåtet att kopieras/sparas/delas får exporteras.
tr: Dışa aktarmak istediğiniz içeriği seçin. Yalnızca kopyalanmaya/kaydedilmeye/paylaşmaya izin verilen geçici olmayan içerikler dışa aktarılabilir.
uk: Виберіть вміст, який потрібно експортувати. Можна експортувати лише неефемерний вміст, дозволений для копіювання/збереження/поширення.
vi: Chọn nội dung bạn muốn xuất. Chỉ các nội dung không tự hủy và được phép sao chép/lưu/chia sẻ mới có thể được xuất.
zh_hans: 选择要导出的内容。 只能导出经授权复制/保存/共享的非临时内容。
zh_hant: 選擇要導出的內容。 只能導出經授權複製/保存/共享的非臨時內容。

# export_view_success
source: Export completed successfully.
ar: اكتمل التصدير بنجاح.
bg: Експортирането приключи успешно.
cs: Export byl úspěšně dokončen.
da: Eksporten er gennemført.
de: Export erfolgreich abgeschlossen.
el: Η εξαγωγή ολοκληρώθηκε με επιτυχία.
es: Exportación completada con éxito.
fa: صادرات با موفقیت انجام شد.
fi: Vienti suoritettu onnistuneesti.
fr: Export terminé avec succès.
he: הייצוא הושלם בהצלחה.
hi: निर्यात सफलतापूर्वक पूर्ण हुआ।
hr: Izvoz je uspješno dovršen.
hu: Az exportálás sikeresen befejeződött.
id: Ekspor berhasil diselesaikan.
it: Esportazione completata con successo.
ja: エクスポートが正常に完了しました。
ko: 내보내기가 성공적으로 완료되었습니다.
nb: Eksporten er fullført.
nl: Exporteren voltooid.
pl: Eksport zakończony pomyślnie.
pt_pt: Exportação concluída com sucesso.
ro: Export finalizat cu succes.
ru: Экспорт успешно завершен.
sk: Export bol úspešne dokončený.
sl: Izvoz je bil uspešno zaključen.
sq: Eksporti përfundoi me sukses.
sr_latn: Izvoz je uspešno završen.
sv: Exporten slutförd.
tr: Dışa aktarma başarıyla tamamlandı.
uk: Експорт успішно завершено.
vi: Xuất thành công.
zh_hans: 导出成功完成。
zh_hant: 導出成功完成。

# export_view_title
source: Conversations export
ar: تصدير المحادثات
bg: Експорт на разговори
cs: Export konverzací
da: Eksport af samtaler
de: Export von Unterhaltungen
el: Εξαγωγή συνομιλιών
es: Exportación de conversaciones
fa: صادرات مکالمات
fi: Keskustelut viedään
fr: Export de conversations
he: ייצוא שיחות
hi: वार्तालाप निर्यात करें
hr: Izvoz razgovora
hu: Beszélgetések exportálása
id: Ekspor percakapan
it: Esportazione delle conversazioni
ja: 会話のエクスポート
ko: 대화 내보내기
nb: Eksport av samtaler
nl: Gesprekken exporteren
pl: Eksport rozmów
pt_pt: Exportação de conversas
ro: Export conversații
ru: Экспорт диалогов
sk: Export konverzácií
sl: Izvoz pogovorov
sq: Eksporti i bisedave
sr_latn: Izvoz razgovora
sv: Konversationsexport
tr: Konuşmaları dışa aktarma
uk: Експорт розмов
vi: Xuất cuộc trò chuyện
zh_hans: 对话导出
zh_hant: 對話導出

# export_view_videos
source: Videos
ar: فيديوهات
bg: Видеа
cs: Videa
da: Videoer
el: Βίντεο
es: Vídeos
fa: ویدیوها
fi: Videoita
fr: Vidéos
he: סרטונים
hi: वीडियो
hr: Videozapisi
hu: Videók
ja: ビデオ
ko: 비디오
nb: Videoer
pl: Wideo
pt_pt: Vídeos
ro: Videoclipuri
ru: Видео
sk: Videá
sl: Videi
sq: Video
sr_latn: Video zapisi
sv: Videor
tr: Videolar
uk: Відео
vi: Video
zh_hans: 影片
zh_hant: 影片

# export_view_voice_messages
source: Voice messages
ar: الرسائل الصوتية
bg: Гласови съобщения
cs: Hlasové zprávy
da: Stemmebeskeder
de: Sprachnachrichten
el: Ηχητικά μηνύματα
es: Mensajes de voz
fa: پیام های صوتی
fi: Ääniviestit
fr: Messages vocaux
he: הודעה קולית
hi: वॉइस संदेश
hr: Glasovne poruke
hu: Hangüzenetek
id: Pesan suara
it: Messaggi vocali
ja: ボイス メッセージ
ko: 음성 메시지
nb: Talemeldinger
nl: Spraakberichten
pl: Wiadomości głosowe
pt_pt: Mensagens de voz
ro: Mesaje vocale
ru: Голосовые сообщения
sk: Hlasové správy
sl: Glasovna sporočila
sq: Mesazhe zanore
sr_latn: Glasovne poruke
sv: Röstmeddelanden
tr: Sesli mesajlar
uk: Голосові повідомлення
vi: Tin nhắn thoại
zh_hans: 语音留言
zh_hant: 語音留言
